{
  "�": 0,
  "</w>": 1,
  "t": 2,
  "h": 3,
  "e": 4,
  "a": 5,
  "l": 6,
  "f": 7,
  "-": 8,
  "i": 9,
  "n": 10,
  "g": 11,
  "b": 12,
  "o": 13,
  "k": 14,
  "r": 15,
  "s": 16,
  "y": 17,
  "d": 18,
  "u": 19,
  "c": 20,
  "p": 21,
  "2": 22,
  "0": 23,
  "1": 24,
  "3": 25,
  "v": 26,
  ".": 27,
  ":": 28,
  "4": 29,
  "9": 30,
  "7": 31,
  "8": 32,
  "m": 33,
  ",": 34,
  "w": 35,
  "?": 36,
  "q": 37,
  "x": 38,
  "j": 39,
  "z": 40,
  "5": 41,
  "!": 42,
  ";": 43,
  "6": 44,
  "'": 45,
  "*": 46,
  "/": 47,
  "(": 48,
  ")": 49,
  "`": 50,
  "%": 51,
  "@": 52,
  "#": 53,
  "=": 54,
  "&": 55,
  "[": 56,
  "]": 57,
  "~": 58,
  "<": 59,
  ">": 60,
  "$": 61,
  "^": 62,
  "{": 63,
  "}": 64,
  "_": 65,
  "+": 66,
  "\\": 67,
  "|": 68,
  "he": 69,
  "the": 70,
  "in": 71,
  "an": 72,
  "re": 73,
  "ou": 74,
  "ed": 75,
  "to": 76,
  "th": 77,
  "on": 78,
  "er": 79,
  "at": 80,
  "as": 81,
  "ing": 82,
  "and": 83,
  "en": 84,
  "is": 85,
  "ar": 86,
  "al": 87,
  "or": 88,
  "it": 89,
  "of": 90,
  "st": 91,
  "le": 92,
  "me": 93,
  "ad": 94,
  "be": 95,
  "se": 96,
  "ow": 97,
  "ly": 98,
  "ac": 99,
  "id": 100,
  "was": 101,
  "ro": 102,
  "es": 103,
  "we": 104,
  "ll": 105,
  "you": 106,
  "ld": 107,
  "ve": 108,
  "ic": 109,
  "gh": 110,
  "that": 111,
  "wi": 112,
  "his": 113,
  "no": 114,
  "li": 115,
  "ay": 116,
  "wh": 117,
  "lo": 118,
  "ut": 119,
  "for": 120,
  "ent": 121,
  "her": 122,
  "ir": 123,
  "im": 124,
  "ver": 125,
  "ch": 126,
  "so": 127,
  "un": 128,
  "had": 129,
  "she": 130,
  "ri": 131,
  "ght": 132,
  "co": 133,
  "ould": 134,
  "with": 135,
  "ke": 136,
  "ion": 137,
  "ne": 138,
  "out": 139,
  "ge": 140,
  "ha": 141,
  "all": 142,
  "mo": 143,
  "ur": 144,
  "ab": 145,
  "sa": 146,
  "my": 147,
  "fe": 148,
  "sh": 149,
  "one": 150,
  "red": 151,
  "but": 152,
  "ter": 153,
  "go": 154,
  "ain": 155,
  "de": 156,
  "ce": 157,
  "do": 158,
  "am": 159,
  "ok": 160,
  "up": 161,
  "ther": 162,
  "not": 163,
  "oun": 164,
  "they": 165,
  "ti": 166,
  "ap": 167,
  "pe": 168
}